Repository: Illumineering/Translations
Catalog: SharePal/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, ja, ko, nl, pt_br, pt_pt, ru, uk, zh_hans

# tutorial.keyboard.overview
source: The custom SharePal keyboard is always at your fingertips!
da: SharePal-tastaturet er altid inden for rækkevidde!
de: Die SharePal-Tastatur ist immer in Reichweite!
es: ¡El teclado SharePal siempre a mano!
fr: Le clavier SharePal est toujours à portée !
it: La tastiera SharePal è sempre a portata di mano!
ja: シェアパルのキーボードはいつでも手の届くところにある！
ko: SharePal 키보드는 항상 손이 닿는 곳에 있습니다!
nl: Het SharePal-toetsenbord is altijd binnen handbereik!
pt_br: O teclado SharePal está sempre à mão!
pt_pt: O teclado SharePal está sempre ao alcance da mão!
ru: Клавиатура SharePal всегда под рукой!
uk: Клавіатура SharePal завжди під рукою!
zh_hans: SharePal 键盘触手可及！

# item.tint.violet
source: Violet
de: Violett
es: Violeta
it: Viola
ja: バイオレット
ko: 바이올렛
pt_br: Violeta
pt_pt: Violeta
ru: Виолетта
uk: Фіалка.
zh_hans: 紫罗兰

# about.imessage
source: iMessage app
es: Aplicación iMessage
fr: App iMessage
it: App iMessage
ja: iMessageアプリ
ko: iMessage 앱
pt_br: Aplicativo iMessage
pt_pt: Aplicação iMessage
ru: Приложение iMessage
uk: Додаток iMessage
zh_hans: iMessage 应用程序

# item.tint.cyan
source: Cyan
es: Cian
it: Ciano
ja: シアン
nl: Cyaan
pt_br: Ciano
pt_pt: Ciano
uk: Блакитний
zh_hans: 青色

# item.tint.orange
source: Orange
es: Naranja
it: Arancione
ja: オレンジ
ko: 오렌지
nl: Oranje
pt_br: Laranja
pt_pt: Laranja
ru: Оранжевый
uk: Помаранчевий
zh_hans: 橙色

# item.protection.none
source: Normal
it: Normale
ja: ノーマル
ko: 보통
nl: Normaal
ru: Нормальный
uk: Нормально.
zh_hans: 正常

# about.mastodon
source: Mastodon
pt_br: Mastodonte
pt_pt: Mastodonte
uk: Мастодонт
